{
  "nav.item1": "من نحن",
  "nav.item2": "خدماتنا",
  "nav.item3": "تواصل معنا",
  "landing.title":"رضاكم هو مفتاح نجاحنا",
  "landing.text":"نقدم خدمات نقل ذات جودة عالية لجميع احتياجات التسليم الخاصة بك.",
  "landing.button":"تواصل معنا",
  "about.title": "في ما يخصنا",
  "about.text": "شركة بيناسليم هي شركة متخصصة في أعمال البناء ونقل الركام وبيع مواد البناء. تأسست في عام 2007 ، ومقرها في تطوان وتعمل في جميع أنحاء التراب الوطني.مبادئ الشركة هي جودة الخدمة والامتثال للمواعيد النهائية وأفضل نسبة جودة / سعر. لدى بيناسليم شبكة لوجستية كبيرة وهي ملتزمة بتوفير مراقبة مستمرة ومنتظمة من خلال فريق متخصص لإرضاء عملائها.",
  "about.button": "تفاصيل",
  "service.title":"خدماتنا",
  "service.cardTitle1":"الأشغال العامة",
  "service.cardTitle2":"النقل",
  "service.cardText1":"تقدم شركتنا للأشغال العامة خدمات شاملة في البناء والإصلاح والصيانة للبنية التحتية للمجتمع، مع فريق من الخبراء الفنيين والمحترفين ذوي الكفاءة العالية لكل مشروع",
  "service.cardText2":"نحن نقدم خدمة نقل عالية الجودة مع أسطول حديث ومحافظ عليه بشكل جيد، فريق من السائقين ذوي الخبرة، ومجموعة واسعة من خدمات النقل لتلبية جميع احتياجات عملائنا",
  "service.button":"عرض التفاصيل",
  "detail.p1": "تأسست شركة بناسليم في عام 2007، وقد خصصت نشاطها لأعمال البناء بجميع تخصصاتها، حيث تتمتع بإتقان تام لكل مهنة في احترام تام للقوانين والمعايير البنائية والأمنية. تفخر الشركة بتخصصها أيضًا في نقل المواد الكاشطة وتوفير مواد البناء",
  "detail.p2": "منذ تأسيسها، لم تتوقف شركة بناسليم عن التطور في مجالها، حيث تمتلك فروعاً في تطوان، وتعمل على تقديم خدماتها على مستوى الوطن بأكمله",
  "detail.p3": ":مبادئنا ثابتة ومستمرة",
  "detail.p4": "وبالتالي، فإن شهرة شركتنا معترف بها في سوقها، ويشهد تمسك عملائنا المخلصين بها",
  "detail.p5": "لأعمالكم، توفر بناسليم متابعة مستمرة ومنهجية من خلال فريق متخصص وصيانة صادقة وجادة ومتمكنة. يحدث ذلك لأن نجاحنا .يعتمد بشكل كامل وحصري على رضا عملائنا",
  "detail.li1": "نحن نهتم بجودة خدمتنا.",
  "detail.li2": "نحن نلتزم بمراعاة الجدول الزمني",
  "detail.li3": "نحن نقدم أفضل توازن بين الجودة والسعر",
  "footer.addressTitle":"العنوان",
  "footer.address":"كم 6.5 طريق ازلا - ص.ب 5504 - 93000",
  "footer.city":"تطوان, المغرب",
  "footer.contactTitle":"الاتصال",
  "footer.contact1":"الهاتف: 0539 707 317",
  "footer.contact2":"فاكس: 0539 707 470",
  "footer.contact3":"الايميل: benaslim02@hotmail.com",
  "footer.contact4":"direction@benaslim.ma",
  "footer": "بيناسليم. جميع الحقوق محفوظة"
}
