{
  "nav.item1": "َ A Propos",
  "nav.item2": "Services",
  "nav.item3": "Contact",
  "landing.title":"VOTRE SATISFACTION EST NOTRE FACTEUR CLE DE SUCCES !.",
  "landing.text":"Nous offrons des services de transport de qualité supérieure pour tous vos besoins de livraison.",
  "landing.button":"Contacter Nous",
  "about.title": "A propos nous",
  "about.text": "BENASLIM est une entreprise spécialisée dans les travaux de construction, le transport d'agrégats et la ventde matériaux de construction. Fondée en 2007, elle est implantée à Tétouan et opère sur tout le territoire national.Les principes de l'entreprise sont la qualité de service, le respect des délais et le meilleurrapport qualité/prix. BENASLIM dispose d'un grand réseau logistique et s'engage à fournir un suivi constant etsystématique grâce à une équipe spécialisée pour satisfaire ses clients.",
  "about.button": "Détails",
  "service.title":"Nos services",
  "service.cardTitle1":"Travaux publics",
  "service.cardTitle2":"Transport",
  "service.cardText1":"Notre entreprise de travaux publics offre des services complets de construction, de réparation et d'entretien des infrastructures de la société, avec une équipe d'experts techniques et de professionnels hautement qualifiés pour chaque projet.",
  "service.cardText2":"Nous offrons un service de transport de qualité supérieure avec une flotte moderne et bien entretenue, une équipe de chauffeurs expérimentés, et une large gamme de services de transport pour répondre à tous les besoins de nos clients.",
  "service.button":"Voir Détails",
  "detail.p1": "Fondée en 2007,  BENASLIM s’est spécialisée dans les travaux du bâtiment, tous corps d’état,  avec une parfaite maîtrise de chaque métier dans le respect des règles de construction et de sécurité. On est spécialisé aussi dans le transport des agrégats, et la vente de matériaux de constructions",
  "detail.p2": "BENASLIM Entreprise ne cesse d’évoluer dans son domaine , implantée à Tétouan, mais notre champ d’action s’étend sur tous le territoire national.",
  "detail.p3": "Nos principes sont constantes :",
  "detail.p4": "C'est pourquoi la notoriété de notre entreprise est reconnue sur son marché, la fidélité de nos clients en témoigne.:",
  "detail.p5": "Pour vos travaux, BENASLIM apporte un suivi constant et systématique grâce à une équipe spécialisée et une maintenance honnête, sérieuse et compétente, cela parce que notre succès dépend entièrement et uniquement de la satisfaction de nos clients.",
  "detail.li1": "Qualité de notre service",
  "detail.li2": "Respect des délais",
  "detail.li3": "Meilleur rapport qualité/prix",
  "footer.addressTitle":"Addresse",
  "footer.address":"Av. Assouan Imm 1 appt N°1 - TETOUAN - B.P 5504 C.P 93003",
  "footer.bank":"Patente: 51499644 - R.C: 7977 - I.F: 40159284 - C.N.S.S: 8537964",
  "footer.contactTitle":"Contact",
  "footer.contact1":"Tél: 0539 707 317",
  "footer.contact2":"Fax: 0539 707 470",
  "footer.email":"Email: : benaslim02@hotmail.com ",
  "footer": "Benaslim. Tous droits réservés."
}